<template>
  <div>
    <div class="top">
      <h1>蓝天教育项目招标公告</h1>
    </div>
    <el-main>
        公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容
公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容
公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容

公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容公告内容


    </el-main>
    <div class="footer">
      <el-Row>
        <el-col :span=12>
          <router-link to="/tableItemChild">
          <el-button type="primary" >
            报名招标
          </el-button></router-link>
        </el-col>
        <el-col :span=12>
          <el-button type="primary">
            下载报名招标文件
          </el-button>
        </el-col>
      </el-Row>
    </div>
  </div>
</template>

<script>
  export default {
  }
</script>

<style lang="scss" scoped>
h1{
  font-size: 30px;
  text-align: center;
  color: #000;
  font-weight: 500;
}
.el-main{
  font-size: 20px;
  line-height: 30px;
}
.el-col{
  text-align: center;
}
</style>